// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "老婆仔~",
        "500天，浪漫如诗境",
        "相遇于初春，心悸而动",
        "眼中只有你，心中只有爱",
        "日出日落，岁月流转",
        "共舞浪漫，爱永不散",
        "与你共度永恒的爱河。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-02-14T00:04:00",
    // 双方的名字
    names: ["小公主", "猪猪"]
}
